module.exports = {
  token: '601309933:AAGUzIxHr0hxba9GGhmwjiF6mJ27vREEhpM',
  myid: 62253745,
  startMessageToMe: 'Начали',
  lastID: '',
  emptyReciever: 'Ты не выбрал кому отвечать',
  answerToBot: 'Ты пытаешься ответить боту',
  sent: 'Сообщение доставлено',
  hello: 'Здравствуйте! Я — бот-ассистент Сардора, которому Вы собираетесь написать. Оставьте свое сообщение и он свяжется с Вами, как только сможет.',
  ansme: [
    'Забыл, что это чат с собой?',
    'Что ты хочешь от самого себя?',
    'Отстань.',
    'Я - твой бот. Не забывай',
    'Я все еще твой ассистент',
    'Я принадлежу тебе и работаю на тебя',
    'Моя цель - связывать людей с тобой. Связать тебя с тобой?',
    'Познакомить тебя с Сардором?',
    'Сардор занят.',
    'Идиот.',
    'Оч смешно.'
  ]
}
